[
  "sample-plugin",
  "hot-reload",
  "live-form",
  "templater-obsidian",
  "life-form",
  "modalforms",
  "obsidian42-brat",
  "inputs",
  "dataview",
  "obsidian-inputs"
]